/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes Veri Tabanı";
"iTunes Database File" = "iTunes Veri Tabanı Dosyası";
"iTunes Remote Library URL" = "iTunes Uzak Arşiv URL'si";
"iTunes Music Store URL" = "iTunes Store URL'si";
"iTunes Device Plugin" = "iTunes Aygıt Yazılım Eki";
"iTunes Visual Plugin" = "iTunes Görsel Yazılım Eki";
"iTunes Audio Plugin" = "iTunes Ses Yazılım Eki";
"M3U Playlist" = "M3U Listesi";
"PLS Playlist" = "PLS Listesi";
"RMP Playlist" = "RMP Listesi";
"MP2 audio" = "MP2 sesi";
"NVF audio" = "NVF sesi";
"CD Track" = "CD Ses İzi";
"Audible audio" = "Audible sesi";
"Podcast Subscription File" = "Podcast Aboneliği Dosyası";
"iPod Game File" = "iPod Oyun Dosyası";
"Apple Device Software Update File" = "Apple Aygıtı Yazılım Güncelleme Dosyası";
"Ringtone" = "Zil Sesi";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
